{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false
    },
    {
      "id": 1,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false
    },
    {
      "id": 4,
      "special": true,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": false,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "{": 68,
      "|": 69,
      "}": 70,
      "~": 71,
      "£": 72,
      "§": 73,
      "«": 74,
      "®": 75,
      "°": 76,
      "±": 77,
      "²": 78,
      "³": 79,
      "µ": 80,
      "·": 81,
      "»": 82,
      "½": 83,
      "×": 84,
      "ß": 85,
      "à": 86,
      "á": 87,
      "â": 88,
      "ã": 89,
      "ä": 90,
      "å": 91,
      "æ": 92,
      "ç": 93,
      "è": 94,
      "é": 95,
      "ê": 96,
      "ë": 97,
      "ì": 98,
      "í": 99,
      "î": 100,
      "ï": 101,
      "ð": 102,
      "ñ": 103,
      "ò": 104,
      "ó": 105,
      "ô": 106,
      "ö": 107,
      "÷": 108,
      "ø": 109,
      "ù": 110,
      "ú": 111,
      "û": 112,
      "ü": 113,
      "ý": 114,
      "ā": 115,
      "ă": 116,
      "ć": 117,
      "č": 118,
      "đ": 119,
      "ē": 120,
      "ě": 121,
      "ħ": 122,
      "ī": 123,
      "ı": 124,
      "ł": 125,
      "ŋ": 126,
      "ō": 127,
      "ś": 128,
      "ş": 129,
      "š": 130,
      "ū": 131,
      "ž": 132,
      "ơ": 133,
      "ư": 134,
      "ǎ": 135,
      "ǐ": 136,
      "ǔ": 137,
      "ɔ": 138,
      "ə": 139,
      "ɛ": 140,
      "ɪ": 141,
      "ʃ": 142,
      "ʊ": 143,
      "ʔ": 144,
      "ʰ": 145,
      "ˈ": 146,
      "ː": 147,
      "́": 148,
      "̍": 149,
      "̤": 150,
      "ά": 151,
      "έ": 152,
      "ή": 153,
      "ί": 154,
      "α": 155,
      "β": 156,
      "γ": 157,
      "δ": 158,
      "ε": 159,
      "η": 160,
      "θ": 161,
      "ι": 162,
      "κ": 163,
      "λ": 164,
      "μ": 165,
      "ν": 166,
      "ξ": 167,
      "ο": 168,
      "π": 169,
      "ρ": 170,
      "ς": 171,
      "σ": 172,
      "τ": 173,
      "υ": 174,
      "φ": 175,
      "χ": 176,
      "ψ": 177,
      "ω": 178,
      "ό": 179,
      "ύ": 180,
      "ώ": 181,
      "а": 182,
      "б": 183,
      "в": 184,
      "г": 185,
      "д": 186,
      "е": 187,
      "ж": 188,
      "з": 189,
      "и": 190,
      "й": 191,
      "к": 192,
      "л": 193,
      "м": 194,
      "н": 195,
      "о": 196,
      "п": 197,
      "р": 198,
      "с": 199,
      "т": 200,
      "у": 201,
      "ф": 202,
      "х": 203,
      "ц": 204,
      "ч": 205,
      "ш": 206,
      "ъ": 207,
      "ы": 208,
      "ь": 209,
      "э": 210,
      "я": 211,
      "ё": 212,
      "і": 213,
      "ј": 214,
      "ּ": 215,
      "א": 216,
      "ב": 217,
      "ה": 218,
      "ו": 219,
      "י": 220,
      "ל": 221,
      "מ": 222,
      "ע": 223,
      "ר": 224,
      "ש": 225,
      "ת": 226,
      "آ": 227,
      "أ": 228,
      "إ": 229,
      "ا": 230,
      "ب": 231,
      "ة": 232,
      "ت": 233,
      "ث": 234,
      "ج": 235,
      "ح": 236,
      "خ": 237,
      "د": 238,
      "ذ": 239,
      "ر": 240,
      "ز": 241,
      "س": 242,
      "ش": 243,
      "ص": 244,
      "ط": 245,
      "ع": 246,
      "غ": 247,
      "ف": 248,
      "ق": 249,
      "ك": 250,
      "ل": 251,
      "م": 252,
      "ن": 253,
      "ه": 254,
      "و": 255,
      "ى": 256,
      "ي": 257,
      "َ": 258,
      "ُ": 259,
      "ِ": 260,
      "ّ": 261,
      "ْ": 262,
      "ک": 263,
      "ی": 264,
      "ܐ": 265,
      "ं": 266,
      "क": 267,
      "ग": 268,
      "ज": 269,
      "ण": 270,
      "त": 271,
      "द": 272,
      "न": 273,
      "प": 274,
      "ब": 275,
      "म": 276,
      "य": 277,
      "र": 278,
      "ल": 279,
      "व": 280,
      "श": 281,
      "ष": 282,
      "स": 283,
      "ह": 284,
      "ा": 285,
      "ि": 286,
      "ी": 287,
      "ु": 288,
      "े": 289,
      "ो": 290,
      "्": 291,
      "া": 292,
      "ก": 293,
      "ข": 294,
      "ฃ": 295,
      "ค": 296,
      "ฅ": 297,
      "ฆ": 298,
      "ง": 299,
      "จ": 300,
      "ฉ": 301,
      "ช": 302,
      "ซ": 303,
      "ฌ": 304,
      "ญ": 305,
      "ฎ": 306,
      "ฏ": 307,
      "ฐ": 308,
      "ฑ": 309,
      "ฒ": 310,
      "ณ": 311,
      "ด": 312,
      "ต": 313,
      "ถ": 314,
      "ท": 315,
      "ธ": 316,
      "น": 317,
      "บ": 318,
      "ป": 319,
      "ผ": 320,
      "ฝ": 321,
      "พ": 322,
      "ฟ": 323,
      "ภ": 324,
      "ม": 325,
      "ย": 326,
      "ร": 327,
      "ฤ": 328,
      "ล": 329,
      "ฦ": 330,
      "ว": 331,
      "ศ": 332,
      "ษ": 333,
      "ส": 334,
      "ห": 335,
      "ฬ": 336,
      "อ": 337,
      "ฮ": 338,
      "ฯ": 339,
      "ะ": 340,
      "ั": 341,
      "า": 342,
      "ำ": 343,
      "ิ": 344,
      "ี": 345,
      "ึ": 346,
      "ื": 347,
      "ุ": 348,
      "ู": 349,
      "ฺ": 350,
      "เ": 351,
      "แ": 352,
      "โ": 353,
      "ใ": 354,
      "ไ": 355,
      "ๅ": 356,
      "ๆ": 357,
      "็": 358,
      "่": 359,
      "้": 360,
      "๊": 361,
      "๋": 362,
      "์": 363,
      "ํ": 364,
      "๐": 365,
      "๑": 366,
      "๒": 367,
      "๓": 368,
      "๔": 369,
      "๕": 370,
      "๖": 371,
      "๗": 372,
      "๘": 373,
      "๙": 374,
      "ກ": 375,
      "ຄ": 376,
      "ງ": 377,
      "ຈ": 378,
      "ຊ": 379,
      "ດ": 380,
      "ທ": 381,
      "ນ": 382,
      "ປ": 383,
      "ພ": 384,
      "ມ": 385,
      "ຣ": 386,
      "ລ": 387,
      "ວ": 388,
      "ສ": 389,
      "ຫ": 390,
      "ອ": 391,
      "ະ": 392,
      "ັ": 393,
      "າ": 394,
      "ຳ": 395,
      "ິ": 396,
      "ີ": 397,
      "ື": 398,
      "ູ": 399,
      "ົ": 400,
      "ເ": 401,
      "່": 402,
      "້": 403,
      "་": 404,
      "င": 405,
      "စ": 406,
      "တ": 407,
      "န": 408,
      "မ": 409,
      "ရ": 410,
      "လ": 411,
      "သ": 412,
      "ာ": 413,
      "ိ": 414,
      "ု": 415,
      "ေ": 416,
      "း": 417,
      "်": 418,
      "ა": 419,
      "დ": 420,
      "ე": 421,
      "ზ": 422,
      "თ": 423,
      "ი": 424,
      "ლ": 425,
      "მ": 426,
      "ნ": 427,
      "ო": 428,
      "რ": 429,
      "ს": 430,
      "უ": 431,
      "ჷ": 432,
      "ჽ": 433,
      "ჿ": 434,
      "ក": 435,
      "គ": 436,
      "ង": 437,
      "ជ": 438,
      "ត": 439,
      "ទ": 440,
      "ន": 441,
      "ប": 442,
      "ព": 443,
      "ម": 444,
      "យ": 445,
      "រ": 446,
      "ល": 447,
      "វ": 448,
      "ស": 449,
      "អ": 450,
      "ា": 451,
      "ិ": 452,
      "ី": 453,
      "ុ": 454,
      "េ": 455,
      "ំ": 456,
      "័": 457,
      "្": 458,
      "ḥ": 459,
      "ṣ": 460,
      "ṭ": 461,
      "ạ": 462,
      "ả": 463,
      "ễ": 464,
      "ệ": 465,
      "ố": 466,
      "ỽ": 467,
      "ἀ": 468,
      "ῖ": 469,
      "–": 470,
      "—": 471,
      "‘": 472,
      "’": 473,
      "“": 474,
      "”": 475,
      "†": 476,
      "•": 477,
      "…": 478,
      "′": 479,
      "‹": 480,
      "›": 481,
      "€": 482,
      "℃": 483,
      "™": 484,
      "→": 485,
      "−": 486,
      "√": 487,
      "∞": 488,
      "≈": 489,
      "≠": 490,
      "≤": 491,
      "≥": 492,
      "⊕": 493,
      "⊙": 494,
      "█": 495,
      "▪": 496,
      "●": 497,
      "☆": 498,
      "♠": 499,
      "♣": 500,
      "♥": 501,
      "、": 502,
      "。": 503,
      "《": 504,
      "》": 505,
      "「": 506,
      "」": 507,
      "あ": 508,
      "い": 509,
      "う": 510,
      "え": 511,
      "お": 512,
      "か": 513,
      "が": 514,
      "き": 515,
      "く": 516,
      "け": 517,
      "こ": 518,
      "さ": 519,
      "し": 520,
      "じ": 521,
      "す": 522,
      "せ": 523,
      "た": 524,
      "ち": 525,
      "っ": 526,
      "つ": 527,
      "て": 528,
      "で": 529,
      "と": 530,
      "ど": 531,
      "な": 532,
      "に": 533,
      "の": 534,
      "は": 535,
      "へ": 536,
      "ま": 537,
      "み": 538,
      "め": 539,
      "も": 540,
      "や": 541,
      "よ": 542,
      "ら": 543,
      "り": 544,
      "る": 545,
      "れ": 546,
      "を": 547,
      "ん": 548,
      "ァ": 549,
      "ア": 550,
      "ィ": 551,
      "イ": 552,
      "ウ": 553,
      "ェ": 554,
      "エ": 555,
      "オ": 556,
      "カ": 557,
      "ガ": 558,
      "キ": 559,
      "ギ": 560,
      "ク": 561,
      "グ": 562,
      "ケ": 563,
      "コ": 564,
      "ゴ": 565,
      "サ": 566,
      "ザ": 567,
      "シ": 568,
      "ジ": 569,
      "ス": 570,
      "ズ": 571,
      "セ": 572,
      "タ": 573,
      "ダ": 574,
      "チ": 575,
      "ッ": 576,
      "ツ": 577,
      "テ": 578,
      "デ": 579,
      "ト": 580,
      "ド": 581,
      "ナ": 582,
      "ニ": 583,
      "ネ": 584,
      "ノ": 585,
      "ハ": 586,
      "バ": 587,
      "パ": 588,
      "ヒ": 589,
      "ビ": 590,
      "フ": 591,
      "ブ": 592,
      "プ": 593,
      "ベ": 594,
      "ボ": 595,
      "マ": 596,
      "ミ": 597,
      "ム": 598,
      "メ": 599,
      "モ": 600,
      "ャ": 601,
      "ュ": 602,
      "ョ": 603,
      "ラ": 604,
      "リ": 605,
      "ル": 606,
      "レ": 607,
      "ロ": 608,
      "ン": 609,
      "・": 610,
      "ー": 611,
      "一": 612,
      "七": 613,
      "三": 614,
      "上": 615,
      "下": 616,
      "不": 617,
      "世": 618,
      "东": 619,
      "中": 620,
      "主": 621,
      "之": 622,
      "九": 623,
      "事": 624,
      "二": 625,
      "五": 626,
      "京": 627,
      "人": 628,
      "仁": 629,
      "今": 630,
      "仙": 631,
      "代": 632,
      "仮": 633,
      "仲": 634,
      "会": 635,
      "伝": 636,
      "何": 637,
      "作": 638,
      "使": 639,
      "侯": 640,
      "保": 641,
      "信": 642,
      "傳": 643,
      "元": 644,
      "光": 645,
      "全": 646,
      "八": 647,
      "公": 648,
      "六": 649,
      "共": 650,
      "出": 651,
      "利": 652,
      "前": 653,
      "劉": 654,
      "動": 655,
      "化": 656,
      "北": 657,
      "区": 658,
      "十": 659,
      "千": 660,
      "华": 661,
      "南": 662,
      "原": 663,
      "县": 664,
      "叉": 665,
      "古": 666,
      "可": 667,
      "台": 668,
      "史": 669,
      "司": 670,
      "合": 671,
      "吉": 672,
      "同": 673,
      "名": 674,
      "后": 675,
      "君": 676,
      "吳": 677,
      "周": 678,
      "命": 679,
      "和": 680,
      "唐": 681,
      "嘉": 682,
      "四": 683,
      "园": 684,
      "国": 685,
      "國": 686,
      "園": 687,
      "土": 688,
      "地": 689,
      "城": 690,
      "場": 691,
      "士": 692,
      "夏": 693,
      "夜": 694,
      "夢": 695,
      "大": 696,
      "天": 697,
      "太": 698,
      "夫": 699,
      "奇": 700,
      "女": 701,
      "如": 702,
      "妃": 703,
      "娘": 704,
      "子": 705,
      "字": 706,
      "孝": 707,
      "学": 708,
      "孫": 709,
      "學": 710,
      "宇": 711,
      "安": 712,
      "宋": 713,
      "宗": 714,
      "定": 715,
      "宣": 716,
      "宮": 717,
      "家": 718,
      "寧": 719,
      "寺": 720,
      "将": 721,
      "將": 722,
      "小": 723,
      "少": 724,
      "山": 725,
      "島": 726,
      "川": 727,
      "州": 728,
      "工": 729,
      "市": 730,
      "帝": 731,
      "師": 732,
      "平": 733,
      "年": 734,
      "府": 735,
      "度": 736,
      "康": 737,
      "廣": 738,
      "建": 739,
      "式": 740,
      "张": 741,
      "張": 742,
      "後": 743,
      "御": 744,
      "徳": 745,
      "德": 746,
      "心": 747,
      "忠": 748,
      "思": 749,
      "怪": 750,
      "恭": 751,
      "情": 752,
      "惠": 753,
      "愛": 754,
      "慈": 755,
      "慶": 756,
      "懿": 757,
      "成": 758,
      "我": 759,
      "戦": 760,
      "戰": 761,
      "手": 762,
      "政": 763,
      "敬": 764,
      "文": 765,
      "新": 766,
      "方": 767,
      "族": 768,
      "日": 769,
      "昌": 770,
      "明": 771,
      "星": 772,
      "春": 773,
      "昭": 774,
      "是": 775,
      "時": 776,
      "景": 777,
      "書": 778,
      "曹": 779,
      "最": 780,
      "會": 781,
      "月": 782,
      "有": 783,
      "朝": 784,
      "木": 785,
      "本": 786,
      "朱": 787,
      "李": 788,
      "村": 789,
      "条": 790,
      "東": 791,
      "松": 792,
      "林": 793,
      "校": 794,
      "梁": 795,
      "楊": 796,
      "楚": 797,
      "橋": 798,
      "機": 799,
      "歌": 800,
      "正": 801,
      "武": 802,
      "死": 803,
      "殿": 804,
      "氏": 805,
      "民": 806,
      "水": 807,
      "永": 808,
      "汉": 809,
      "江": 810,
      "河": 811,
      "治": 812,
      "法": 813,
      "泰": 814,
      "洪": 815,
      "流": 816,
      "海": 817,
      "清": 818,
      "湖": 819,
      "源": 820,
      "漢": 821,
      "火": 822,
      "無": 823,
      "物": 824,
      "特": 825,
      "犬": 826,
      "玄": 827,
      "玉": 828,
      "王": 829,
      "理": 830,
      "生": 831,
      "田": 832,
      "界": 833,
      "白": 834,
      "百": 835,
      "的": 836,
      "皇": 837,
      "盛": 838,
      "相": 839,
      "省": 840,
      "真": 841,
      "知": 842,
      "石": 843,
      "社": 844,
      "祖": 845,
      "神": 846,
      "福": 847,
      "秀": 848,
      "秋": 849,
      "秦": 850,
      "空": 851,
      "立": 852,
      "章": 853,
      "節": 854,
      "紅": 855,
      "經": 856,
      "縣": 857,
      "羅": 858,
      "美": 859,
      "義": 860,
      "老": 861,
      "者": 862,
      "聖": 863,
      "胡": 864,
      "臣": 865,
      "自": 866,
      "興": 867,
      "舞": 868,
      "良": 869,
      "色": 870,
      "花": 871,
      "英": 872,
      "茶": 873,
      "華": 874,
      "葉": 875,
      "藏": 876,
      "藤": 877,
      "蘭": 878,
      "虎": 879,
      "行": 880,
      "西": 881,
      "見": 882,
      "親": 883,
      "記": 884,
      "語": 885,
      "貞": 886,
      "貴": 887,
      "赤": 888,
      "超": 889,
      "越": 890,
      "趙": 891,
      "路": 892,
      "車": 893,
      "軍": 894,
      "通": 895,
      "道": 896,
      "郎": 897,
      "郡": 898,
      "部": 899,
      "郭": 900,
      "都": 901,
      "鄭": 902,
      "里": 903,
      "重": 904,
      "野": 905,
      "金": 906,
      "鉄": 907,
      "長": 908,
      "門": 909,
      "間": 910,
      "阮": 911,
      "阳": 912,
      "阿": 913,
      "院": 914,
      "陳": 915,
      "陵": 916,
      "陽": 917,
      "隆": 918,
      "雄": 919,
      "雲": 920,
      "電": 921,
      "青": 922,
      "面": 923,
      "韓": 924,
      "音": 925,
      "順": 926,
      "顯": 927,
      "風": 928,
      "飛": 929,
      "香": 930,
      "馬": 931,
      "高": 932,
      "魏": 933,
      "魔": 934,
      "黃": 935,
      "黄": 936,
      "黒": 937,
      "龍": 938,
      "龙": 939,
      "가": 940,
      "경": 941,
      "고": 942,
      "공": 943,
      "구": 944,
      "국": 945,
      "군": 946,
      "기": 947,
      "김": 948,
      "나": 949,
      "남": 950,
      "다": 951,
      "대": 952,
      "도": 953,
      "동": 954,
      "라": 955,
      "리": 956,
      "무": 957,
      "문": 958,
      "민": 959,
      "박": 960,
      "비": 961,
      "사": 962,
      "서": 963,
      "선": 964,
      "성": 965,
      "세": 966,
      "소": 967,
      "수": 968,
      "스": 969,
      "시": 970,
      "신": 971,
      "씨": 972,
      "아": 973,
      "안": 974,
      "영": 975,
      "왕": 976,
      "요": 977,
      "우": 978,
      "원": 979,
      "윤": 980,
      "의": 981,
      "이": 982,
      "인": 983,
      "자": 984,
      "장": 985,
      "정": 986,
      "제": 987,
      "조": 988,
      "종": 989,
      "주": 990,
      "지": 991,
      "하": 992,
      "한": 993,
      "화": 994,
      "후": 995,
      "︎": 996,
      "！": 997,
      "（": 998,
      "）": 999,
      "，": 1000,
      "．": 1001,
      "：": 1002,
      "～": 1003,
      "￼": 1004,
      "##ฟ": 1005,
      "##อ": 1006,
      "##ร": 1007,
      "##์": 1008,
      "##เ": 1009,
      "##ม": 1010,
      "##n": 1011,
      "##u": 1012,
      "##c": 1013,
      "##a": 1014,
      "##p": 1015,
      "##ป": 1016,
      "##็": 1017,
      "##น": 1018,
      "##ก": 1019,
      "##า": 1020,
      "##ล": 1021,
      "##ง": 1022,
      "##ะ": 1023,
      "##ช": 1024,
      "##ต": 1025,
      "##ิ": 1026,
      "##ห": 1027,
      "##บ": 1028,
      "##ื": 1029,
      "##ไ": 1030,
      "##่": 1031,
      "##ใ": 1032,
      "##้": 1033,
      "##ท": 1034,
      "##ศ": 1035,
      "##แ": 1036,
      "##จ": 1037,
      "##ี": 1038,
      "##ย": 1039,
      "##ฝ": 1040,
      "##ั": 1041,
      "##ส": 1042,
      "##ด": 1043,
      "##ึ": 1044,
      "##ถ": 1045,
      "##ค": 1046,
      "##ว": 1047,
      "##พ": 1048,
      "##ธ": 1049,
      "##ข": 1050,
      "##ุ": 1051,
      "##ำ": 1052,
      "##โ": 1053,
      "##๊": 1054,
      "##ษ": 1055,
      "##ู": 1056,
      "##ฐ": 1057,
      "##ภ": 1058,
      "##ฺ": 1059,
      "##ณ": 1060,
      "##l": 1061,
      "##y": 1062,
      "##t": 1063,
      "##r": 1064,
      "##e": 1065,
      "##ซ": 1066,
      "##ฉ": 1067,
      "##ฑ": 1068,
      "##8": 1069,
      "##9": 1070,
      "##5": 1071,
      "##0": 1072,
      "##ฏ": 1073,
      "##4": 1074,
      "##3": 1075,
      "##ฮ": 1076,
      "##ผ": 1077,
      "##ญ": 1078,
      "##2": 1079,
      "##6": 1080,
      "##s": 1081,
      "##v": 1082,
      "##ๆ": 1083,
      "##ฎ": 1084,
      "##7": 1085,
      "##ฯ": 1086,
      "##ฒ": 1087,
      "##1": 1088,
      "##d": 1089,
      "##h": 1090,
      "##o": 1091,
      "##ฤ": 1092,
      "##ฬ": 1093,
      "##ó": 1094,
      "##i": 1095,
      "##g": 1096,
      "##ή": 1097,
      "##μ": 1098,
      "##ο": 1099,
      "##ς": 1100,
      "##m": 1101,
      "##k": 1102,
      "##て": 1103,
      "##こ": 1104,
      "##れ": 1105,
      "##か": 1106,
      "##と": 1107,
      "##も": 1108,
      "##ฆ": 1109,
      "##๋": 1110,
      "##w": 1111,
      "##b": 1112,
      "##x": 1113,
      "##á": 1114,
      "##ฌ": 1115,
      "##°": 1116,
      "##z": 1117,
      "##f": 1118,
      "##q": 1119,
      "##๒": 1120,
      "##๕": 1121,
      "##๙": 1122,
      "##๓": 1123,
      "##๐": 1124,
      "##×": 1125,
      "##®": 1126,
      "##ê": 1127,
      "##è": 1128,
      "##ๅ": 1129,
      "##γ": 1130,
      "##α": 1131,
      "##σ": 1132,
      "##ά": 1133,
      "##ω": 1134,
      "##☆": 1135,
      "##י": 1136,
      "##ת": 1137,
      "##ö": 1138,
      "##๔": 1139,
      "##๘": 1140,
      "##ํ": 1141,
      "##ō": 1142,
      "##ー": 1143,
      "##ド": 1144,
      "##ン": 1145,
      "##̍": 1146,
      "##ē": 1147,
      "##ρ": 1148,
      "##υ": 1149,
      "##ν": 1150,
      "##๗": 1151,
      "##ú": 1152,
      "##à": 1153,
      "##ò": 1154,
      "##j": 1155,
      "##л": 1156,
      "##а": 1157,
      "##г": 1158,
      "##о": 1159,
      "##ч": 1160,
      "##е": 1161,
      "##с": 1162,
      "##т": 1163,
      "##и": 1164,
      "##я": 1165,
      "##인": 1166,
      "##レ": 1167,
      "##é": 1168,
      "##๑": 1169,
      "##๖": 1170,
      "##н": 1171,
      "##в": 1172,
      "##ຈ": 1173,
      "##ົ": 1174,
      "##້": 1175,
      "##າ": 1176,
      "##ຄ": 1177,
      "##ຳ": 1178,
      "##ສ": 1179,
      "##ັ": 1180,
      "##ນ": 1181,
      "##す": 1182,
      "##나": 1183,
      "##아": 1184,
      "##ा": 1185,
      "##ह": 1186,
      "##ッ": 1187,
      "##ク": 1188,
      "##マ": 1189,
      "##エ": 1190,
      "##グ": 1191,
      "##æ": 1192,
      "##η": 1193,
      "##ܐ": 1194,
      "##न": 1195,
      "##त": 1196,
      "##³": 1197,
      "##ジ": 1198,
      "##у": 1199,
      "##д": 1200,
      "##б": 1201,
      "##к": 1202,
      "##ו": 1203,
      "##ô": 1204,
      "##ケ": 1205,
      "##ç": 1206,
      "##ã": 1207,
      "##ŋ": 1208,
      "##ˈ": 1209,
      "##ː": 1210,
      "##ɪ": 1211,
      "##ə": 1212,
      "##ί": 1213,
      "##ë": 1214,
      "##े": 1215,
      "##व": 1216,
      "##ी": 1217,
      "##í": 1218,
      "##λ": 1219,
      "##ε": 1220,
      "##θ": 1221,
      "##έ": 1222,
      "##ι": 1223,
      "##ð": 1224,
      "##シ": 1225,
      "##テ": 1226,
      "##ฃ": 1227,
      "##स": 1228,
      "##्": 1229,
      "##प": 1230,
      "##ि": 1231,
      "##종": 1232,
      "##ц": 1233,
      "##ǐ": 1234,
      "##ě": 1235,
      "##ア": 1236,
      "##イ": 1237,
      "##ダ": 1238,
      "##キ": 1239,
      "##ノ": 1240,
      "##コ": 1241,
      "##화": 1242,
      "##м": 1243,
      "##ш": 1244,
      "##ī": 1245,
      "##ā": 1246,
      "##→": 1247,
      "##は": 1248,
      "##る": 1249,
      "##ا": 1250,
      "##ن": 1251,
      "##ز": 1252,
      "##ع": 1253,
      "##و": 1254,
      "##ロ": 1255,
      "##パ": 1256,
      "##ì": 1257,
      "##य": 1258,
      "##ं": 1259,
      "##क": 1260,
      "##ù": 1261,
      "##ァ": 1262,
      "##ナ": 1263,
      "##ル": 1264,
      "##フ": 1265,
      "##タ": 1266,
      "##ل": 1267,
      "##ك": 1268,
      "##م": 1269,
      "##ي": 1270,
      "##ة": 1271,
      "##š": 1272,
      "##τ": 1273,
      "##²": 1274,
      "##ツ": 1275,
      "##َ": 1276,
      "##ْ": 1277,
      "##س": 1278,
      "##د": 1279,
      "##र": 1280,
      "##म": 1281,
      "##ُ": 1282,
      "##ِ": 1283,
      "##ی": 1284,
      "##п": 1285,
      "##성": 1286,
      "##장": 1287,
      "##군": 1288,
      "##의": 1289,
      "##ف": 1290,
      "##ح": 1291,
      "##ạ": 1292,
      "##デ": 1293,
      "##ィ": 1294,
      "##ス": 1295,
      "##사": 1296,
      "##β": 1297,
      "##р": 1298,
      "##ラ": 1299,
      "##ム": 1300,
      "##왕": 1301,
      "##후": 1302,
      "##ち": 1303,
      "##の": 1304,
      "##く": 1305,
      "##ı": 1306,
      "##제": 1307,
      "##자": 1308,
      "##ü": 1309,
      "##を": 1310,
      "##ệ": 1311,
      "##ы": 1312,
      "##й": 1313,
      "##ư": 1314,
      "##ʰ": 1315,
      "##ر": 1316,
      "##ビ": 1317,
      "##공": 1318,
      "##℃": 1319,
      "##ṭ": 1320,
      "##ä": 1321,
      "##￼": 1322,
      "##ş": 1323,
      "##ブ": 1324,
      "##っ": 1325,
      "##원": 1326,
      "##đ": 1327,
      "##ฦ": 1328,
      "##ß": 1329,
      "##မ": 1330,
      "##ိ": 1331,
      "##ု": 1332,
      "##ရ": 1333,
      "##်": 1334,
      "##တ": 1335,
      "##စ": 1336,
      "##ǎ": 1337,
      "##з": 1338,
      "##ъ": 1339,
      "##េ": 1340,
      "##រ": 1341,
      "##ី": 1342,
      "##្": 1343,
      "##ា": 1344,
      "##オ": 1345,
      "##ュ": 1346,
      "##ל": 1347,
      "##ả": 1348,
      "##つ": 1349,
      "##い": 1350,
      "##ອ": 1351,
      "##ງ": 1352,
      "##ູ": 1353,
      "##ჷ": 1354,
      "##დ": 1355,
      "##თ": 1356,
      "##え": 1357,
      "##리": 1358,
      "##і": 1359,
      "##ボ": 1360,
      "##ø": 1361,
      "##ニ": 1362,
      "##ギ": 1363,
      "##サ": 1364,
      "##ï": 1365,
      "##リ": 1366,
      "##대": 1367,
      "##ǔ": 1368,
      "##メ": 1369,
      "##́": 1370,
      "##ど": 1371,
      "##♥": 1372,
      "##ج": 1373,
      "##ј": 1374,
      "##ق": 1375,
      "##ب": 1376,
      "##ま": 1377,
      "##で": 1378,
      "##ă": 1379,
      "##ʊ": 1380,
      "##ь": 1381,
      "##ฅ": 1382,
      "##ش": 1383,
      "##ه": 1384,
      "##ت": 1385,
      "##ຣ": 1386,
      "##ط": 1387,
      "##ר": 1388,
      "##î": 1389,
      "##ი": 1390,
      "##ნ": 1391,
      "##민": 1392,
      "##선": 1393,
      "##수": 1394,
      "##κ": 1395,
      "##э": 1396,
      "##ລ": 1397,
      "##ວ": 1398,
      "##다": 1399,
      "##가": 1400,
      "##씨": 1401,
      "##≈": 1402,
      "##â": 1403,
      "##ɛ": 1404,
      "##ū": 1405,
      "##국": 1406,
      "##주": 1407,
      "##û": 1408,
      "##ე": 1409,
      "##ა": 1410,
      "##ດ": 1411,
      "##ີ": 1412,
      "##ស": 1413,
      "##ង": 1414,
      "##អ": 1415,
      "##ប": 1416,
      "##ំ": 1417,
      "##♣": 1418,
      "##き": 1419,
      "##영": 1420,
      "##ズ": 1421,
      "##도": 1422,
      "##ទ": 1423,
      "##ម": 1424,
      "##ល": 1425,
      "##ž": 1426,
      "##£": 1427,
      "##ु": 1428,
      "##ग": 1429,
      "##ន": 1430,
      "##ត": 1431,
      "##ក": 1432,
      "##お": 1433,
      "##ら": 1434,
      "##な": 1435,
      "##ミ": 1436,
      "##ャ": 1437,
      "##ん": 1438,
      "##ज": 1439,
      "##δ": 1440,
      "##φ": 1441,
      "##남": 1442,
      "##구": 1443,
      "##た": 1444,
      "##វ": 1445,
      "##័": 1446,
      "##å": 1447,
      "##김": 1448,
      "##ע": 1449,
      "##지": 1450,
      "##−": 1451,
      "##ύ": 1452,
      "##ś": 1453,
      "##︎": 1454,
      "##ṣ": 1455,
      "##ḥ": 1456,
      "##យ": 1457,
      "##±": 1458,
      "##რ": 1459,
      "##ლ": 1460,
      "##ჿ": 1461,
      "##ό": 1462,
      "##χ": 1463,
      "##ł": 1464,
      "##ى": 1465,
      "##ּ": 1466,
      "##א": 1467,
      "##π": 1468,
      "##ჽ": 1469,
      "##მ": 1470,
      "##ო": 1471,
      "##ć": 1472,
      "##ာ": 1473,
      "##ေ": 1474,
      "##ण": 1475,
      "##̤": 1476,
      "##～": 1477,
      "##じ": 1478,
      "##う": 1479,
      "##よ": 1480,
      "##х": 1481,
      "##া": 1482,
      "##ະ": 1483,
      "##요": 1484,
      "##ố": 1485,
      "##ल": 1486,
      "##č": 1487,
      "##ທ": 1488,
      "##ິ": 1489,
      "##ト": 1490,
      "##™": 1491,
      "##ガ": 1492,
      "##プ": 1493,
      "##ື": 1494,
      "##ʃ": 1495,
      "##ّ": 1496,
      "##သ": 1497,
      "##ý": 1498,
      "##່": 1499,
      "##ک": 1500,
      "##ɔ": 1501,
      "##ब": 1502,
      "##ễ": 1503,
      "##ェ": 1504,
      "##ເ": 1505,
      "##ウ": 1506,
      "##무": 1507,
      "##إ": 1508,
      "##½": 1509,
      "##ມ": 1510,
      "##ຫ": 1511,
      "##ກ": 1512,
      "##ພ": 1513,
      "##기": 1514,
      "##ុ": 1515,
      "##င": 1516,
      "##း": 1517,
      "##이": 1518,
      "##ិ": 1519,
      "##ñ": 1520,
      "##カ": 1521,
      "##គ": 1522,
      "##ξ": 1523,
      "##န": 1524,
      "##ה": 1525,
      "##라": 1526,
      "##ψ": 1527,
      "##あ": 1528,
      "##し": 1529,
      "##が": 1530,
      "##さ": 1531,
      "##أ": 1532,
      "##경": 1533,
      "##ф": 1534,
      "##안": 1535,
      "##ზ": 1536,
      "##ປ": 1537,
      "##غ": 1538,
      "##へ": 1539,
      "##한": 1540,
      "##소": 1541,
      "##ព": 1542,
      "##ជ": 1543,
      "##ώ": 1544,
      "##လ": 1545,
      "##고": 1546,
      "##せ": 1547,
      "##ῖ": 1548,
      "##ს": 1549,
      "##ो": 1550,
      "##ョ": 1551,
      "##ຊ": 1552,
      "##세": 1553,
      "##خ": 1554,
      "##や": 1555,
      "##조": 1556,
      "##동": 1557,
      "##ザ": 1558,
      "##セ": 1559,
      "##비": 1560,
      "##ネ": 1561,
      "##チ": 1562,
      "##り": 1563,
      "##מ": 1564,
      "##ベ": 1565,
      "##ב": 1566,
      "##ذ": 1567,
      "##ص": 1568,
      "##스": 1569,
      "##み": 1570,
      "##ơ": 1571,
      "##モ": 1572,
      "##시": 1573,
      "##द": 1574,
      "##ж": 1575,
      "##문": 1576,
      "##신": 1577,
      "##우": 1578,
      "##≥": 1579,
      "##ハ": 1580,
      "##श": 1581,
      "##ث": 1582,
      "##ש": 1583,
      "##하": 1584,
      "##უ": 1585,
      "##め": 1586,
      "##√": 1587,
      "##서": 1588,
      "##バ": 1589,
      "##ё": 1590,
      "##정": 1591,
      "##박": 1592,
      "##ゴ": 1593,
      "##≤": 1594,
      "##آ": 1595,
      "##ष": 1596,
      "##ヒ": 1597,
      "##け": 1598,
      "##윤": 1599,
      "##に": 1600,
      "##ʔ": 1601,
      "##ħ": 1602,
      "##♠": 1603,
      "##ỽ": 1604,
      "##⊕": 1605,
      "##÷": 1606,
      "##µ": 1607,
      "##€": 1608,
      "##≠": 1609,
      "##∞": 1610,
      "##█": 1611,
      "##●": 1612,
      "##ἀ": 1613,
      "##าร": 1614,
      "##อง": 1615,
      "##ี่": 1616,
      "##ระ": 1617,
      "##ที่": 1618,
      "##่า": 1619,
      "##การ": 1620,
      "##ัน": 1621,
      "##็น": 1622,
      "##้า": 1623,
      "##่อ": 1624,
      "##ป็น": 1625,
      "##ละ": 1626,
      "##่ง": 1627,
      "##ใน": 1628,
      "##ับ": 1629,
      "##ีย": 1630,
      "##าย": 1631,
      "##าก": 1632,
      "##ด้": 1633,
      "##าม": 1634,
      "##ั้": 1635,
      "##เป็น": 1636,
      "##ของ": 1637,
      "##ัง": 1638,
      "##ือ": 1639,
      "##าน": 1640,
      "##ัก": 1641,
      "##ได้": 1642,
      "##ร์": 1643,
      "##มี": 1644,
      "##ื่อ": 1645,
      "##คร": 1646,
      "##ประ": 1647,
      "##าง": 1648,
      "##ิน": 1649,
      "และ": 1650,
      "##้น": 1651,
      "##ให": 1652,
      "##ว่า": 1653,
      "##ั้ง": 1654,
      "##รา": 1655,
      "##เร": 1656,
      "##อย": 1657,
      "##่น": 1658,
      "##มา": 1659,
      "##หน": 1660,
      "##่ว": 1661,
      "##หล": 1662,
      "##และ": 1663,
      "##ริ": 1664,
      "##เม": 1665,
      "##เก": 1666,
      "##อก": 1667,
      "##เท": 1668,
      "##ิด": 1669,
      "##จาก": 1670,
      "##ัด": 1671,
      "##เล": 1672,
      "##พระ": 1673,
      "##ดย": 1674,
      "##เด": 1675,
      "##รร": 1676,
      "##คว": 1677,
      "##ึ่ง": 1678,
      "##าว": 1679,
      "##เข": 1680,
      "##ู้": 1681,
      "##อน": 1682,
      "##ให้": 1683,
      "##ติ": 1684,
      "##กล": 1685,
      "##กับ": 1686,
      "##ม่": 1687,
      "##ตร": 1688,
      "##ภา": 1689,
      "##่าง": 1690,
      "##oc": 1691,
      "##ู่": 1692,
      "##อร์": 1693,
      "##เพ": 1694,
      "##ี้": 1695,
      "##ความ": 1696,
      "##ki": 1697,
      "wi": 1698,
      "##จะ": 1699,
      "##ัว": 1700,
      "##ไป": 1701,
      "doc": 1702,
      "wiki": 1703,
      "##ึง": 1704,
      "ใน": 1705,
      "##รับ": 1706,
      "##วิ": 1707,
      "##ั้น": 1708,
      "##าล": 1709,
      "##เส": 1710,
      "##ัย": 1711,
      "##ทย": 1712,
      "##รั": 1713,
      "เป็น": 1714,
      "##วย": 1715,
      "##่อง": 1716,
      "##นา": 1717,
      "##เจ": 1718,
      "##้อง": 1719,
      "##ทาง": 1720,
      "##ปี": 1721,
      "##รง": 1722,
      "##าส": 1723,
      "##ูก": 1724,
      "##นี้": 1725,
      "25": 1726,
      "##ต่": 1727,
      "##อา": 1728,
      "##ราช": 1729,
      "##ุด": 1730,
      "##อบ": 1731,
      "##หม": 1732,
      "##ลง": 1733,
      "##วัน": 1734,
      "##เทศ": 1735,
      "##กัน": 1736,
      "##ผู้": 1737,
      "##่ม": 1738,
      "##ทำ": 1739,
      "##เว": 1740,
      "##ิง": 1741,
      "##ไม่": 1742,
      "โดย": 1743,
      "##ียน": 1744,
      "##สม": 1745,
      "##อยู่": 1746,
      "##วง": 1747,
      "##เน": 1748,
      "##ri": 1749,
      "##ิก": 1750,
      "##ื่อง": 1751,
      "##้อ": 1752,
      "##เช": 1753,
      "##้าน": 1754,
      "##le": 1755,
      "th": 1756,
      "##ึ้น": 1757,
      "##ชา": 1758,
      "##คม": 1759,
      "##ใช": 1760,
      "##กร": 1761,
      "##ตัว": 1762,
      "##้าง": 1763,
      "##it": 1764,
      "ซึ่ง": 1765,
      "##ขึ้น": 1766,
      "##ษา": 1767,
      "##ia": 1768,
      "##ต่อ": 1769,
      "##ึก": 1770,
      "##อล": 1771,
      "##ed": 1772,
      "##รือ": 1773,
      "##เป": 1774,
      "##บบ": 1775,
      "##ือง": 1776,
      "##ใช้": 1777,
      "##ย์": 1778,
      "##ชน": 1779,
      "##รรม": 1780,
      "##นั้น": 1781,
      "มี": 1782,
      "##ออก": 1783,
      "##โดย": 1784,
      "##ลา": 1785,
      "##ียง": 1786,
      "##ตั้ง": 1787,
      "##tt": 1788,
      "##รก": 1789,
      "##rl": 1790,
      "##rg": 1791,
      "##ด้วย": 1792,
      "##ภาพ": 1793,
      "##ps": 1794,
      "cu": 1795,
      "##rid": 1796,
      "##ดี": 1797,
      "htt": 1798,
      "##edia": 1799,
      "id": 1800,
      "org": 1801,
      "##ถึง": 1802,
      "##วน": 1803,
      "##คน": 1804,
      "https": 1805,
      "tit": 1806,
      "##pedia": 1807,
      "title": 1808,
      "wikipedia": 1809,
      "url": 1810,
      "##ิต": 1811,
      "curid": 1812,
      "##ัญ": 1813,
      "##เซ": 1814,
      "##งาน": 1815,
      "##ีก": 1816,
      "##คล": 1817,
      "##ห่ง": 1818,
      "##ค์": 1819,
      "##ิม": 1820,
      "เม": 1821,
      "##ี่ย": 1822,
      "20": 1823,
      "##่วน": 1824,
      "##แล": 1825,
      "##สำ": 1826,
      "##ณะ": 1827,
      "##าร์": 1828,
      "##อย่าง": 1829,
      "##โล": 1830,
      "##ิล": 1831,
      "##ธิ": 1832,
      "##มาก": 1833,
      "##ทั้ง": 1834,
      "##นัก": 1835,
      "##้ำ": 1836,
      "##ทั": 1837,
      "##รัฐ": 1838,
      "##ประเทศ": 1839,
      "##เอ": 1840,
      "##รี": 1841,
      "##เจ้า": 1842,
      "##เมือง": 1843,
      "19": 1844,
      "##จำ": 1845,
      "##ก็": 1846,
      "##ตร์": 1847,
      "ที่": 1848,
      "##เต": 1849,
      "##ชื่อ": 1850,
      "##หาร": 1851,
      "##เห": 1852,
      "##สร": 1853,
      "##สาม": 1854,
      "##ต์": 1855,
      "##แห่ง": 1856,
      "ได้": 1857,
      "##เบ": 1858,
      "ประ": 1859,
      "##ิส": 1860,
      "##ส์": 1861,
      "##ุน": 1862,
      "##ณ์": 1863,
      "##ุม": 1864,
      "แต่": 1865,
      "##อด": 1866,
      "##กระ": 1867,
      "##ถูก": 1868,
      "##่าย": 1869,
      "##ัต": 1870,
      "##้ว": 1871,
      "##สุด": 1872,
      "##ครั้ง": 1873,
      "##ัล": 1874,
      "##เข้า": 1875,
      "##แก": 1876,
      "##ลัง": 1877,
      "##าศ": 1878,
      "การ": 1879,
      "##หนึ่ง": 1880,
      "##ยัง": 1881,
      "##วันที่": 1882,
      "##เมื่อ": 1883,
      "##็จ": 1884,
      "##ทร": 1885,
      "##ดับ": 1886,
      "##แบบ": 1887,
      "##บุ": 1888,
      "##ไทย": 1889,
      "##ปร": 1890,
      "##แส": 1891,
      "##ดง": 1892,
      "##สิ": 1893,
      "พระ": 1894,
      "##็ก": 1895,
      "##ได้รับ": 1896,
      "##วม": 1897,
      "##โร": 1898,
      "##บริ": 1899,
      "##ารถ": 1900,
      "##วัด": 1901,
      "##นิ": 1902,
      "##หา": 1903,
      "เพ": 1904,
      "##ศึก": 1905,
      "##ือน": 1906,
      "##เรียน": 1907,
      "##ที": 1908,
      "##ตาม": 1909,
      "##ผล": 1910,
      "##ชี": 1911,
      "##่าน": 1912,
      "หรือ": 1913,
      "##ักษ": 1914,
      "##บัน": 1915,
      "##แรก": 1916,
      "##พิ": 1917,
      "##้าย": 1918,
      "##ช่ว": 1919,
      "##องค์": 1920,
      "##กว่า": 1921,
      "##สู": 1922,
      "##ส่วน": 1923,
      "##ปล": 1924,
      "##่อน": 1925,
      "##ุก": 1926,
      "##ต่าง": 1927,
      "##ันธ": 1928,
      "##อม": 1929,
      "##แต่": 1930,
      "##แข": 1931,
      "##เพื่อ": 1932,
      "##ียว": 1933,
      "##เกิด": 1934,
      "##มน": 1935,
      "##เขา": 1936,
      "##ศาส": 1937,
      "##สน": 1938,
      "##ตุ": 1939,
      "##ใหญ": 1940,
      "##่วม": 1941,
      "##สถ": 1942,
      "##าท": 1943,
      "##มิ": 1944,
      "##จัก": 1945,
      "##สร้าง": 1946,
      "##จัด": 1947,
      "##กำ": 1948,
      "##ด์": 1949,
      "##ในการ": 1950,
      "##หน้า": 1951,
      "##ิ่ม": 1952,
      "##ชาติ": 1953,
      "##ใจ": 1954,
      "เมื่อ": 1955,
      "##ต้อง": 1956,
      "##าะ": 1957,
      "##ดิ": 1958,
      "##ัม": 1959,
      "##คือ": 1960,
      "##เค": 1961,
      "##สามารถ": 1962,
      "##ตำ": 1963,
      "##น์": 1964,
      "##ใหญ่": 1965,
      "##ัติ": 1966,
      "##ต้": 1967,
      "##ว่าง": 1968,
      "##ที่มี": 1969,
      "##จุ": 1970,
      "##00": 1971,
      "##ุ่ม": 1972,
      "##ุ่น": 1973,
      "##เรื่อง": 1974,
      "##ตะ": 1975,
      "##เหล": 1976,
      "##เรีย": 1977,
      "##ายน": 1978,
      "##er": 1979,
      "##on": 1980,
      "##กรรม": 1981,
      "##ยา": 1982,
      "##ีน": 1983,
      "##รู": 1984,
      "##ื่น": 1985,
      "##แน": 1986,
      "##ศึกษา": 1987,
      "เข": 1988,
      "##อีก": 1989,
      "##แล้ว": 1990,
      "##เย": 1991,
      "##แสดง": 1992,
      "##มห": 1993,
      "##เคร": 1994,
      "##นำ": 1995,
      "##โลก": 1996,
      "##ประก": 1997,
      "##ชาว": 1998,
      "##แต": 1999,
      "##หว่าง": 2000,
      "##่าว": 2001,
      "##ื้น": 2002,
      "##ื้อ": 2003,
      "##ยุ": 2004,
      "##ัส": 2005,
      "##ธรรม": 2006,
      "##้อม": 2007,
      "##ดน": 2008,
      "##ยน": 2009,
      "##ูล": 2010,
      "##สอง": 2011,
      "##ต้น": 2012,
      "##ังห": 2013,
      "##หลัง": 2014,
      "##พันธ": 2015,
      "##แท": 2016,
      "##รม": 2017,
      "##ฤษ": 2018,
      "##ฐาน": 2019,
      "##ตรี": 2020,
      "##ดู": 2021,
      "##เภ": 2022,
      "##คำ": 2023,
      "##กา": 2024,
      "##โอ": 2025,
      "24": 2026,
      "##ุง": 2027,
      "##หลาย": 2028,
      "##เศ": 2029,
      "##ัจ": 2030,
      "255": 2031,
      "##เพลง": 2032,
      "##หรือ": 2033,
      "##เลือ": 2034,
      "##ังหวัด": 2035,
      "##เธ": 2036,
      "##ญา": 2037,
      "##ิจ": 2038,
      "##หมาย": 2039,
      "##โม": 2040,
      "##an": 2041,
      "##ในปี": 2042,
      "##สุ": 2043,
      "##พร": 2044,
      "##จักร": 2045,
      "##สง": 2046,
      "##้อย": 2047,
      "##แข่ง": 2048,
      "##มีการ": 2049,
      "##เดียว": 2050,
      "##ังก": 2051,
      "##ดา": 2052,
      "##ทรง": 2053,
      "##วก": 2054,
      "##พระราช": 2055,
      "##จึง": 2056,
      "##สี": 2057,
      "##าลัย": 2058,
      "คือ": 2059,
      "##ใต้": 2060,
      "##สา": 2061,
      "##ชาย": 2062,
      "201": 2063,
      "ปี": 2064,
      "##in": 2065,
      "##อุ": 2066,
      "##พล": 2067,
      "##เฉ": 2068,
      "เช": 2069,
      "##าวิ": 2070,
      "##อัน": 2071,
      "##ม้": 2072,
      "##ัฒ": 2073,
      "##ทยาลัย": 2074,
      "##บาล": 2075,
      "##ทธิ": 2076,
      "10": 2077,
      "##ทธ": 2078,
      "##ขัน": 2079,
      "##น้ำ": 2080,
      "##ไว": 2081,
      "##วิต": 2082,
      "##ซึ่ง": 2083,
      "##วรร": 2084,
      "##ใหม่": 2085,
      "##แก่": 2086,
      "##ดิน": 2087,
      "##โน": 2088,
      "ของ": 2089,
      "ประเทศ": 2090,
      "##จน": 2091,
      "##นวน": 2092,
      "##หรับ": 2093,
      "##ที่สุด": 2094,
      "##พบ": 2095,
      "##พื้น": 2096,
      "##ัจจุ": 2097,
      "##ศาสตร์": 2098,
      "##แข่งขัน": 2099,
      "##ัจจุบัน": 2100,
      "##ช่วง": 2101,
      "##้ง": 2102,
      "##ด้าน": 2103,
      "##ดำ": 2104,
      "##พรร": 2105,
      "##ปก": 2106,
      "##ห์": 2107,
      "##ซี": 2108,
      "##ครอง": 2109,
      "##รู้": 2110,
      "##สห": 2111,
      "##ณา": 2112,
      "##ราย": 2113,
      "คน": 2114,
      "จาก": 2115,
      "##สูง": 2116,
      "##้อน": 2117,
      "##โรง": 2118,
      "##บท": 2119,
      "##ทำให้": 2120,
      "##ิว": 2121,
      "##en": 2122,
      "##เปล": 2123,
      "##อำ": 2124,
      "##ระหว่าง": 2125,
      "##บน": 2126,
      "##เด็จ": 2127,
      "##ศ์": 2128,
      "##ั่ง": 2129,
      "##ชีวิต": 2130,
      "##ยม": 2131,
      "##สาร": 2132,
      "##บล": 2133,
      "##อยู่ใน": 2134,
      "##าด": 2135,
      "เจ": 2136,
      "##เตอร์": 2137,
      "##โก": 2138,
      "##รูป": 2139,
      "##อื่น": 2140,
      "##or": 2141,
      "##กลาง": 2142,
      "##ี่ยว": 2143,
      "##สถาน": 2144,
      "##ยก": 2145,
      "เช่น": 2146,
      "##เริ่ม": 2147,
      "##บ้าน": 2148,
      "##ไฟ": 2149,
      "##เลือก": 2150,
      "##หลัก": 2151,
      "##ภู": 2152,
      "ผู้": 2153,
      "เก": 2154,
      "##ตก": 2155,
      "##ี่ยน": 2156,
      "##ตะวัน": 2157,
      "##ar": 2158,
      "##เอง": 2159,
      "##ที่จะ": 2160,
      "##วี": 2161,
      "##ว์": 2162,
      "##เล่น": 2163,
      "##เหน": 2164,
      "##ชม": 2165,
      "##อส": 2166,
      "##าวิทยาลัย": 2167,
      "##at": 2168,
      "##รวม": 2169,
      "##รัก": 2170,
      "##ูน": 2171,
      "##ร่วม": 2172,
      "##ปฏ": 2173,
      "##ดัง": 2174,
      "##ไว้": 2175,
      "ทำ": 2176,
      "##เธอ": 2177,
      "##กลุ่ม": 2178,
      "เพื่อ": 2179,
      "##โต": 2180,
      "##เวลา": 2181,
      "##บอล": 2182,
      "##ยนตร์": 2183,
      "##มาณ": 2184,
      "##หัว": 2185,
      "##คุ": 2186,
      "##al": 2187,
      "##บาง": 2188,
      "##หมด": 2189,
      "##เสียง": 2190,
      "##แหน": 2191,
      "ในปี": 2192,
      "##ส่ง": 2193,
      "##แผ": 2194,
      "##ากาศ": 2195,
      "##แหน่ง": 2196,
      "ต่อ": 2197,
      "##กุ": 2198,
      "##ทีม": 2199,
      "##แพ": 2200,
      "##ภาษา": 2201,
      "##เมริ": 2202,
      "เด": 2203,
      "##เสีย": 2204,
      "##ภาค": 2205,
      "##กล่าว": 2206,
      "##ั่น": 2207,
      "##แทน": 2208,
      "##้าร": 2209,
      "##เปลี่ยน": 2210,
      "200": 2211,
      "หลัง": 2212,
      "##ตน": 2213,
      "##วงศ์": 2214,
      "##ลาย": 2215,
      "##มัน": 2216,
      "##ลักษ": 2217,
      "##นาด": 2218,
      "##เครื่อง": 2219,
      "##ราะ": 2220,
      "##ญิง": 2221,
      "จึง": 2222,
      "##เหนือ": 2223,
      "##จำนวน": 2224,
      "##สมา": 2225,
      "##วด": 2226,
      "##อาจ": 2227,
      "##ท์": 2228,
      "##กี": 2229,
      "18": 2230,
      "##ติด": 2231,
      "##ซ์": 2232,
      "##ืน": 2233,
      "##โด": 2234,
      "##ตำแหน่ง": 2235,
      "##กอง": 2236,
      "##กลับ": 2237,
      "##่อย": 2238,
      "254": 2239,
      "##วิทย": 2240,
      "##จากการ": 2241,
      "##เด็จพระ": 2242,
      "##เดือน": 2243,
      "##เห็น": 2244,
      "##วา": 2245,
      "##ยะ": 2246,
      "ส่วน": 2247,
      "##ธี": 2248,
      "##เขต": 2249,
      "##ุต": 2250,
      "##อากาศ": 2251,
      "##การณ์": 2252,
      "##สมัย": 2253,
      "##ยาย": 2254,
      "##ตอน": 2255,
      "##ิศ": 2256,
      "##เง": 2257,
      "##ณฑ": 2258,
      "##ตา": 2259,
      "##เหตุ": 2260,
      "##นด์": 2261,
      "##es": 2262,
      "##อะ": 2263,
      "##ทั่ว": 2264,
      "##อิน": 2265,
      "##คัญ": 2266,
      "##รส": 2267,
      "##หญิง": 2268,
      "##ิ่ง": 2269,
      "##เอก": 2270,
      "##สัง": 2271,
      "##แม": 2272,
      "##เล็ก": 2273,
      "##สำคัญ": 2274,
      "##อเมริ": 2275,
      "##แบ": 2276,
      "##ุทธ": 2277,
      "##้ม": 2278,
      "##มีความ": 2279,
      "##พระองค์": 2280,
      "##ภาพยนตร์": 2281,
      "คว": 2282,
      "##ลูก": 2283,
      "##ัท": 2284,
      "##ภาย": 2285,
      "##ชนะ": 2286,
      "##ขนาด": 2287,
      "##คณะ": 2288,
      "##ก่อ": 2289,
      "##โย": 2290,
      "##ประกอบ": 2291,
      "##ทุก": 2292,
      "##ชิก": 2293,
      "##็ม": 2294,
      "##ังกฤษ": 2295,
      "##ระดับ": 2296,
      "##ล์": 2297,
      "##ช่วย": 2298,
      "##หลวง": 2299,
      "##ลำ": 2300,
      "##ได้รับการ": 2301,
      "##เพียง": 2302,
      "##บัติ": 2303,
      "##จังหวัด": 2304,
      "##เช่น": 2305,
      "##นาย": 2306,
      "##ผ่าน": 2307,
      "##เปิด": 2308,
      "ซึ่งเป็น": 2309,
      "##ายุ": 2310,
      "##ทัพ": 2311,
      "##รถ": 2312,
      "##กิจ": 2313,
      "##ทะ": 2314,
      "##สาย": 2315,
      "##คราม": 2316,
      "เน": 2317,
      "##ชั้น": 2318,
      "##จีน": 2319,
      "##ทหาร": 2320,
      "##รีย": 2321,
      "##เดิน": 2322,
      "##ป์": 2323,
      "##เภอ": 2324,
      "จน": 2325,
      "##โซ": 2326,
      "จะ": 2327,
      "##ic": 2328,
      "อย": 2329,
      "##ตี": 2330,
      "##ี่ป": 2331,
      "##พัฒ": 2332,
      "##เกี่ยว": 2333,
      "##้วย": 2334,
      "##ี่ปุ่น": 2335,
      "##ฟ้า": 2336,
      "##บาท": 2337,
      "##โรงเรียน": 2338,
      "##ากร": 2339,
      "##แป": 2340,
      "##สำหรับ": 2341,
      "ระ": 2342,
      "รวม": 2343,
      "อา": 2344,
      "##ชิ": 2345,
      "##เขียน": 2346,
      "##สัญ": 2347,
      "##บรร": 2348,
      "##เมื่อวันที่": 2349,
      "##ระบบ": 2350,
      "ภา": 2351,
      "##เซีย": 2352,
      "##็บ": 2353,
      "##อกจาก": 2354,
      "เอ": 2355,
      "##นาง": 2356,
      "ความ": 2357,
      "##ประมาณ": 2358,
      "15": 2359,
      "##ทั้งหมด": 2360,
      "ต่อมา": 2361,
      "##นาม": 2362,
      "ทำให้": 2363,
      "##แต่ง": 2364,
      "##ริง": 2365,
      "##สิน": 2366,
      "##วัล": 2367,
      "##อัล": 2368,
      "##เดิม": 2369,
      "##จาร": 2370,
      "##ปฏิ": 2371,
      "นัก": 2372,
      "##่วย": 2373,
      "##พันธ์": 2374,
      "เจ้า": 2375,
      "##พื้นที่": 2376,
      "##กำลัง": 2377,
      "##ปัจจุบัน": 2378,
      "##ิร์": 2379,
      "##เท่า": 2380,
      "##ภูมิ": 2381,
      "##็ด": 2382,
      "##อังกฤษ": 2383,
      "##อิ": 2384,
      "##ญี่ปุ่น": 2385,
      "12": 2386,
      "สม": 2387,
      "##เทพ": 2388,
      "##เกม": 2389,
      "##สมเด็จพระ": 2390,
      "##เป็นที่": 2391,
      "##ธาน": 2392,
      "##วจ": 2393,
      "กล": 2394,
      "##แลนด์": 2395,
      "##ฬา": 2396,
      "##คา": 2397,
      "##โปร": 2398,
      "##มาจาก": 2399,
      "##ประช": 2400,
      "##คาร": 2401,
      "##โคร": 2402,
      "##ion": 2403,
      "##ละคร": 2404,
      "##ษัท": 2405,
      "##สงคราม": 2406,
      "##เพิ่ม": 2407,
      "ก็": 2408,
      "##ุตบอล": 2409,
      "##ก่อน": 2410,
      "##ประชา": 2411,
      "##ั้ม": 2412,
      "##คิด": 2413,
      "##แนว": 2414,
      "##แรง": 2415,
      "##เรือ": 2416,
      "หม": 2417,
      "##นน": 2418,
      "##เวณ": 2419,
      "##สัน": 2420,
      "##ปกครอง": 2421,
      "##เงิน": 2422,
      "##พวก": 2423,
      "##รอบ": 2424,
      "##็ง": 2425,
      "##ฝ่าย": 2426,
      "##is": 2427,
      "##วาง": 2428,
      "##างวัล": 2429,
      "##าช": 2430,
      "##กรุง": 2431,
      "##ไร": 2432,
      "##ียม": 2433,
      "เขา": 2434,
      "##พาะ": 2435,
      "##สิ่ง": 2436,
      "##สัม": 2437,
      "##ื่องจาก": 2438,
      "##โบ": 2439,
      "##สหรัฐ": 2440,
      "##สมาชิก": 2441,
      "##สิทธิ": 2442,
      "##โทร": 2443,
      "##ร้อง": 2444,
      "##ถือ": 2445,
      "##ประส": 2446,
      "##เป็นผู้": 2447,
      "##โท": 2448,
      "ทั้ง": 2449,
      "นอกจาก": 2450,
      "##โค": 2451,
      "##เฟ": 2452,
      "##ไม้": 2453,
      "##ทางการ": 2454,
      "##ุษ": 2455,
      "##สะ": 2456,
      "##โอล": 2457,
      "##จิ": 2458,
      "11": 2459,
      "##อาณา": 2460,
      "เท": 2461,
      "##มือ": 2462,
      "##พุทธ": 2463,
      "253": 2464,
      "the": 2465,
      "หลังจาก": 2466,
      "##เชื่อ": 2467,
      "##นาน": 2468,
      "##ัฐ": 2469,
      "##ในประเทศ": 2470,
      "##บู": 2471,
      "##โจ": 2472,
      "ตั้ง": 2473,
      "##เร็จ": 2474,
      "วัน": 2475,
      "##สู่": 2476,
      "##จริง": 2477,
      "##ทาน": 2478,
      "##สัต": 2479,
      "##ตั้งแต่": 2480,
      "##เกล": 2481,
      "##ฤดู": 2482,
      "##ครั้งแรก": 2483,
      "##คุณ": 2484,
      "##เฉพาะ": 2485,
      "##บิน": 2486,
      "##ิลป": 2487,
      "##ดาว": 2488,
      "##ผลิต": 2489,
      "16": 2490,
      "จังหวัด": 2491,
      "##ิมป": 2492,
      "##เคย": 2493,
      "สำ": 2494,
      "##นคร": 2495,
      "##ทัศ": 2496,
      "##ขณะ": 2497,
      "##คง": 2498,
      "##ท้าย": 2499,
      "##อฟ": 2500,
      "##ประจำ": 2501,
      "##ิมปิก": 2502,
      "##ฟุตบอล": 2503,
      "##ร้อน": 2504,
      "##ศัก": 2505,
      "##ตัด": 2506,
      "##ค่า": 2507,
      "##ื่อน": 2508,
      "##เนิน": 2509,
      "##แค": 2510,
      "##คริส": 2511,
      "##บั้ม": 2512,
      "##แชม": 2513,
      "##มหาวิทยาลัย": 2514,
      "##เดียวกัน": 2515,
      "ไม่": 2516,
      "##ังส": 2517,
      "##หว": 2518,
      "##ทอง": 2519,
      "##หน้าที่": 2520,
      "##มาร": 2521,
      "##พัฒนา": 2522,
      "##ษฐ": 2523,
      "##ิ่น": 2524,
      "##คู่": 2525,
      "เกิด": 2526,
      "##ชนิด": 2527,
      "##น้อย": 2528,
      "##อันดับ": 2529,
      "##เผ": 2530,
      "##รั่ง": 2531,
      "##อเมริกา": 2532,
      "##ธาร": 2533,
      "17": 2534,
      "##ลักษณะ": 2535,
      "##สาว": 2536,
      "##ดูก": 2537,
      "##ชุด": 2538,
      "##ศรี": 2539,
      "##เกิดขึ้น": 2540,
      "##ากฏ": 2541,
      "14": 2542,
      "##ริญ": 2543,
      "##โอลิมปิก": 2544,
      "30": 2545,
      "##as": 2546,
      "##ตู": 2547,
      "##ไม่มี": 2548,
      "##กีฬา": 2549,
      "##กรม": 2550,
      "##สำเร็จ": 2551,
      "##นิยม": 2552,
      "13": 2553,
      "อำ": 2554,
      "##มุ": 2555,
      "##ี้ย": 2556,
      "##ไข": 2557,
      "##เนื้อ": 2558,
      "##เหม": 2559,
      "##ลงาน": 2560,
      "##ยู": 2561,
      "คร": 2562,
      "##ตะวันออก": 2563,
      "เส": 2564,
      "##ชิง": 2565,
      "##เป็นการ": 2566,
      "##ประกาศ": 2567,
      "##ทำงาน": 2568,
      "##้าม": 2569,
      "##สัตว์": 2570,
      "##มนตรี": 2571,
      "##ไม่ได้": 2572,
      "##ทัศน์": 2573,
      "##เข้าร": 2574,
      "##รั่งเศ": 2575,
      "##พระเจ้า": 2576,
      "##พ์": 2577,
      "##เส้น": 2578,
      "199": 2579,
      "##าป": 2580,
      "##การศึกษา": 2581,
      "##อาหาร": 2582,
      "##รั่งเศส": 2583,
      "##ุ์": 2584,
      "##สิ้น": 2585,
      "000": 2586,
      "##ยาว": 2587,
      "ให": 2588,
      "##พรรค": 2589,
      "##จะมี": 2590,
      "##ol": 2591,
      "##บริเวณ": 2592,
      "##การแข่งขัน": 2593,
      "##เรียก": 2594,
      "##ไม": 2595,
      "##ชัน": 2596,
      "##เคล": 2597,
      "โรง": 2598,
      "##us": 2599,
      "##ขา": 2600,
      "##รางวัล": 2601,
      "##แม่": 2602,
      "##ในช่วง": 2603,
      "ปัจจุบัน": 2604,
      "เล": 2605,
      "มา": 2606,
      "##วล": 2607,
      "ตัว": 2608,
      "##อาณาจักร": 2609,
      "##ันท": 2610,
      "โดยมี": 2611,
      "##ข้าง": 2612,
      "##ราบ": 2613,
      "##ณี": 2614,
      "##ซา": 2615,
      "##ที่เป็น": 2616,
      "ด้วย": 2617,
      "23": 2618,
      "##อนุ": 2619,
      "นาย": 2620,
